---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.SpaceOutdoorAirflowPerPerson
source: html/fa85b3e9-5941-bdc9-9563-d7a42c9f22d7.htm
---
# Autodesk.Revit.DB.ParameterTypeId.SpaceOutdoorAirflowPerPerson Property

"Outdoor Airflow per person"

## Syntax (C#)
```csharp
public static ForgeTypeId SpaceOutdoorAirflowPerPerson { get; }
```